"AUTO_BOOTP_METHOD" = "Uma configuração de rede para seu computador pode ser obtida de um servidor BOOTP.\n\nDeseja utilizar essa configuração?";
"AUTO_DHCP_METHOD" = "Uma configuração de rede para seu computador pode ser obtida de um servidor DHCP.\n\nDeseja utilizar essa configuração?";
"AUTO_MANUAL_METHOD" = "Seu computador já tem uma configuração de rede.\n\nDeseja usar a configuração existente?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Configuração de Rede Diferente";